<%
G_16_n_type1_a=Array("Î´·ÖÀà","ÃûÕ¾µ¼º½","ÖÐ¼äÍÆ¼öÀ¸","×ó²à¶¥²¿¹ã¸æ-Í¼Æ¬","×ó²à¶¥²¿¹ã¸æ-ÎÄ×Ö","×ó²à¶¥²¿²Ëµ¥","×ó²àTabÇÐ»»1-1","×ó²àTabÇÐ»»1-2","×ó²àTabÇÐ»»1-3","×ó²àTabÇÐ»»1-4","×ó²àTabÇÐ»»2-1","×ó²àTabÇÐ»»2-2","×ó²àTabÇÐ»»2-3","×ó²àTabÇÐ»»2-4","×ó²àTabÇÐ»»3-1","×ó²àTabÇÐ»»3-2","×ó²àTabÇÐ»»3-3","×ó²àTabÇÐ»»3-4","×ó²àTabÇÐ»»4-1","×ó²àTabÇÐ»»4-2","×ó²àTabÇÐ»»4-3","×ó²àTabÇÐ»»4-4","Íø¹º¸üÓÅ»Ý||×ó²àÍ¼±ê||ÓÒ²àÍ¼±ê||ÇÐ»»tab-1||ÇÐ»»tab-2||ÇÐ»»tab-3||ÇÐ»»tab-4||ÇÐ»»tab-5||ÇÐ»»tab-6||ÇÐ»»tab-7||ÇÐ»»tab-8","ÐÝÏÐÓéÀÖ°É||ÇÐ»»tab-1||ÇÐ»»tab-2||ÇÐ»»tab-3||ÇÐ»»tab-4||ÇÐ»»tab-5||ÇÐ»»tab-6||ÇÐ»»tab-7","×î³£ÓÃ¹¤¾ß","¶¥²¿¹ã¸æ","ÖÐ¼ä²Ëµ¥","»»·ôÉèÖÃ||×îÐÂÆ¤·ô||½ÚÈÕÆ¤·ô||¿¨Í¨¶¯Âþ||¾­µäÆ¤·ô","ÓÑÇéÁ´½Ó","Ñ¡Ïî¿¨Î»ÖÃÉèÖÃ","¶¥²¿×ó²à","³äÖµ¿ò||Í¼Æ¬||ÎÄ×ÖÁ´½Ó","ÓÒÉÏ½Çflash¹ã¸æ","µ×²¿²Ëµ¥","µ¯´°-¶ÔÁª¹ã¸æ","¿áÕ¾Àà±ð||µÚÒ»ÐÐ||µÚ¶þÐÐ||µÚÈýÐÐ","ÓÒ²à¸¡¶¯","ÁÐ±íÒ³--¶¥²¿¹ã¸æ(¿í960)","ÁÐ±íÒ³--µ×²¿¹ã¸æ(¿í960)","Ê×Ò³ÐÂÎÅÈÈËÑ´Ê","Í³¼Æ´úÂë","ÁÐ±íÒ³--¶¥²¿Ð¡²Ëµ¥","ÁÐ±íÒ³--¶¥²¿Ð¡²Ëµ¥2")
G_16_Table="qtcms_com_19"

'»»·ô
a16_arrmz_22=""

%>




